/*  Class = "NSTextFieldCell"; title = "Jump to page:"; ObjectID = "8";  */
"Jump to page:" = "Hoppa till sida:";

/*  Class = "NSButtonCell"; title = "Go"; ObjectID = "10";  */
"Go" = "Gå";

/*  Class = "NSButtonCell"; title = "Limit result to:"; ObjectID = "13";  */
"Limit result to:" = "Begränsa resultat till:";

/*  Class = "NSTextFieldCell"; title = "rows"; ObjectID = "19";  */
"rows" = "rader";

/*  Class = "NSButtonCell"; title = "Defer loading of blobs and texts"; ObjectID = "23";  */
"Defer loading of blobs and texts" = "Skjut upp laddning av blobs och texter";

